Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_ymparistosihteerin_viransijaisuuden(0).html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi ympäristösihteerin viransijaisuuden
sme: Sámediggi almmuha ohcanláhkai birasčálli virgesadjásašvuođa

source: Saamelaiskäräjät ilmoittaa haettavaksi ympäristösihteerin viransijaisuuden ajalle 10.8.2020 – 31.8.2024.
sme: Sámediggi almmuha ohcanláhkai birasčálli virgesadjásašvuođa áigodahkii 10.8.2020 – 31.8.2024.

source: Ympäristösihteerin tehtävänä on hoitaa ympäristönhoitoon ja maankäyttöön liittyviä asioita.
sme: Birasčálli bargun lea dikšut birasfuolaheapmái ja eanageavaheapmái gullevaš áššiid.

source: Tehtävät määräytyvät Saamelaiskäräjien työjärjestyksen 26 b §:n mukaan.
sme: Barggut mearrašuvvet Sámedikki bargoortnega 26 b §:a mielde.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Seađavuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, ympäristöasioiden ja hallinnollisten tehtävien tuntemus sekä riittävä englannin kielen taito.
sme: Barggu ceavzilis dikšuma ovddidit heivvolaš allaskuvladutkkus, birasáššiid ja hálddahusbargguid dovdan sihke doarvái buorre eaŋgalsgiela dáidu.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV-II mukaan (peruspalkka ilman lisiä 2518,95 – 2625,08 euroa/kk).
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV/IV-II mielde (vuođđobálká almmá lasiid haga 2518,95 – 2625,08 euro/mb).

source: Viransijaisuuden täyttämisessä noudatetaan kahden kuukauden koeaikaa.
sme: Virggi deavdimis čuvvojuvvo guovtti mánotbaji geahččalanáigi.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 15.7.2020 mennessä osoitteessa https://www.sympahr.net/public/pq.aspx?be6207bf .
sme: Ohcamušaid čuvvosiiguin galgá doaimmahit sámedikki čállingoddái 15.7.2020 rádjai čujuhusas https://www.sympahr.net/public/pq.aspx?be6207bf

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 040-7262688.
sme: Lassidieđuid barggus addá hálddahushoavda Pia Ruotsala-Kangasniemi tel. 040-7262688.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 17.6.2020 Saamelaiskäräjät
sme: Anáris 17.6.2020
